260417_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/laboral/denuncian-que-centros-culturales-cantabria-tengan-que-cerrar-algunos-dias-falta-personal/20260417115919191634.html][Denuncian la privatización y el cierre de centros culturales públicos de Cantabria por falta de personal]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/agreden-dos-policias-intervenir-pelea-feria-abril-solares/20260417114254191633.html][Agreden de forma "violenta por la espalda" a dos policías al intervenir en una pelea en la Feria de Abril de Solares]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/estafa-que-vacia-cuentas-que-des-cuenta-seis-detenidos-robar-123000-euros-cantabria/20260417105124191611.html][Facturas falsas y llamadas bancarias: así son las estafas con las que han robado 123.000 euros en Cantabria]]
- [[https://eldiariocantabria.publico.es/articulo/comunicados/cubre-realmente-tarjeta-sanitaria-europea-caso-accidente/20260417103129191610.html][¿Te cubre realmente la Tarjeta Sanitaria Europea en caso de accidente?]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/rallye-festival-hoznayo-convierte-cantabria-capital-mundial-motor/20260416224659191608.html][El Rallye Festival Hoznayo comienza y convierte a Cantabria en "capital mundial del motor"]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/lifestyle/2026/04/17/picasso-raffle-ticket-winner-paris/][He bought two raffle tickets and won a Picasso worth more than $1 million]]
- [[https://www.washingtonpost.com/world/2026/04/17/trump-european-populists-breaking-point/][Even for Europe’s populist firebrands, Trump might be going too far]]
- [[https://www.washingtonpost.com/world/2026/04/16/south-african-julius-malem-trump-prison-gun/][South African politician who drew Trump’s ire sentenced on gun charges]]
- [[https://www.washingtonpost.com/world/2026/04/16/trump-iran-israel-lebanon-ceasefire-talks/][10-day ceasefire in Lebanon begins as Israel agrees to U.S.-backed deal]]
- [[https://www.washingtonpost.com/politics/2026/04/16/trump-iran-nuclear/][Trump says Iran agrees to hand over ‘nuclear dust’]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/as-world-looks-at-iran-north-korea-accelerates-its-nuclear-weapons-program-b79a4d59][As World Looks at Iran, North Korea Accelerates Its Nuclear-Weapons Program]]
- [[https://www.wsj.com/world/middle-east/israel-lebanon-peace-talks-hezbollah-aa48142a][The Push for Israel-Lebanon Peace Risks a New Confrontation With Hezbollah]]
- [[https://www.wsj.com/world/middle-east/trump-bets-economic-pain-will-finally-force-iran-to-reopen-strait-6eb805d5][Trump Bets Economic Pain Will Finally Force Iran to Reopen Strait]]
- [[https://www.wsj.com/politics/national-security/cuba-trump-secret-letter-marco-rubio-1951dc9a][Cuba Tried to Deliver Secret Letter Directly to Trump Via Businessman]]
- [[https://www.wsj.com/world/asia/u-s-to-create-high-tech-manufacturing-zone-in-philippines-017c1668][U.S. to Create High-Tech Manufacturing Zone in Philippines]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/live/2026/04/17/en-direct-guerre-au-moyen-orient-apres-l-annonce-d-un-cessez-le-feu-de-dix-jours-entre-israel-et-le-hezbollah-au-liban-les-dernieres-informations-et-reactions_6679867_3210.html][EN DIRECT, guerre au Moyen-Orient : après l’annonce d’un cessez-le-feu de dix jours entre Israël et le Hezbollah au Liban, les dernières informations et réactions]]
- [[https://www.lemonde.fr/livres/article/2026/04/17/grasset-emmanuel-macron-estime-important-de-defendre-le-pluralisme-editorial_6680851_3260.html][Grasset : Emmanuel Macron estime « très important » de défendre le « pluralisme éditorial » en France]]
- [[https://www.lemonde.fr/economie/article/2026/04/17/avec-son-ia-mythos-anthropic-suscite-l-effroi-et-fait-de-la-cybersecurite-la-chasse-gardee-du-secteur-prive-americain_6680799_3234.html][Avec Mythos, l’IA d’Anthropic capable de détecter les failles des logiciels, les Américains s’arrogent un pré carré sur la cybersécurité mondiale]]
- [[https://www.lemonde.fr/economie/article/2026/04/17/patrick-drahi-se-rapproche-d-une-vente-de-sfr-a-bouygues-free-et-orange-pour-plus-de-20-milliards-d-euros_6680839_3234.html][SFR : Patrick Drahi se rapproche d’une vente à Bouygues, Free et Orange pour plus de 20 milliards d’euros]]
- [[https://www.lemonde.fr/societe/article/2026/04/17/la-securite-des-parloirs-de-salah-abdeslam-au-c-ur-d-une-bataille-avec-l-administration-penitentiaire_6680838_3224.html][La sécurité des parloirs de Salah Abdeslam au cœur d’une bataille avec l’administration pénitentiaire]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/detroit-d-ormuz-un-premier-petrolier-sud-coreen-contourne-le-blocage-par-la-mer-rouge-20260417][Détroit d’Ormuz: un premier pétrolier sud-coréen contourne le blocage par la mer Rouge]]
- [[https://www.lefigaro.fr/fig-data/un-blocus-inverse-quels-sont-les-objectifs-de-donald-trump-dans-le-detroit-d-ormuz-la-reponse-grace-aux-cartes-20260414/][«Un blocus inversé» : quels sont les objectifs de Donald Trump dans le détroit d'Ormuz ? La réponse grâce aux cartes]]
- [[https://www.lefigaro.fr/conjoncture/guerre-au-moyen-orient-de-qui-depend-la-france-pour-son-approvisionnement-en-petrole-et-en-gaz-20260416][Guerre au Moyen-Orient : de qui dépend la France pour son approvisionnement en pétrole et en gaz ?]]
- [[https://www.lefigaro.fr/vox/monde/ferghane-azihari-ormuz-ou-la-nostalgie-de-l-ere-ou-les-tankers-voguaient-sans-crainte-20260416][Ferghane Azihari : «Ormuz, ou la nostalgie de l’ère où les tankers voguaient sans crainte»]]
- [[https://www.lefigaro.fr/international/lutte-contre-l-immigration-l-histoire-secrete-du-spectaculaire-reveil-europeen-20260417][Lutte contre l’immigration : l’histoire secrète du spectaculaire réveil européen]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cje4pn575jgo?at_medium=RSS&at_campaign=rss][Trump's Lebanon ceasefire takes Israel by surprise]]
- [[https://www.bbc.com/news/articles/c20d22ev21wo?at_medium=RSS&at_campaign=rss][Singer D4vd arrested on suspicion of murdering teenage girl]]
- [[https://www.bbc.com/news/articles/c2ev24yx4rmo?at_medium=RSS&at_campaign=rss][Finance ministers and top bankers raise serious concerns about Mythos AI model]]
- [[https://www.bbc.com/news/articles/c9d4nnpw8w2o?at_medium=RSS&at_campaign=rss]['I was tortured and lost my hand' - one student's struggle to get an education in Nigeria]]
- [[https://www.bbc.com/news/articles/c624x4xgw6xo?at_medium=RSS&at_campaign=rss][Iranian footballers say Australia has given them 'hope' for safe future]]

