260417_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/environment/2026/apr/17/weather-tracker-hail-covers-parts-of-tunisia-and-algeria-like-snow][Weather tracker: hail covers parts of Tunisia and Algeria like snow]]
- [[https://www.theguardian.com/world/2026/apr/16/south-africa-julius-malema-jail-term-rifle][South African politician Julius Malema given five-year jail term for gun offence]]
- [[https://www.theguardian.com/global-development/2026/apr/15/more-than-1bn-pledged-for-sudan-as-humanitarian-crisis-deepens][More than £1bn pledged for Sudan as humanitarian crisis deepens]]
- [[https://www.theguardian.com/world/2026/apr/15/ashly-robinson-death-influencer-zanzibar][Suspicion surrounds death of US influencer Ashly Robinson in Zanzibar]]
- [[https://www.theguardian.com/world/2026/apr/15/south-africa-names-ambassador-us-roelf-meyer][South Africa names apartheid-era negotiator as ambassador to US]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/dl-sicurezza-via-libera-dell-aula-senato-passa-camera-AIy00sXC][Dl sicurezza: ok del Senato: potenziato il Daspo, nuove tutele al personale scolastico e stop a violenza sugli animali]]
- [[https://www.ilsole24ore.com/art/orsini-forse-dobbiamo-cambiare-chi-ci-sta-governando-europa-AIIe9oXC][Orsini: «Forse dobbiamo cambiare chi ci sta governando in Europa»]]
- [[https://www.ilsole24ore.com/art/made-italy-aula-maggio-senato-ddl-rete-citta-madri-AIl2kDWC][Made in Italy, in Aula a maggio al Senato il ddl sulla Rete delle “Città madri”]]
- [[https://www.ilsole24ore.com/art/meloni-partecipa-vertice-volenterosi-parigi-garantire-navigazione-stretto-hormuz-AITl8iXC][Meloni con i Volenterosi per garantire la navigazione nello Stretto di Hormuz]]
- [[https://www.ilsole24ore.com/art/durante-sua-visita-camerun-papa-ha-criticato-aspramente-tiranni-che-stanno-devastando-pianeta-AIEX6gXC][Il Papa in Camerun critica aspramente i «tiranni» che stanno devastando il pianeta]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss][Defense in Orbit: Germany Goes Big in the Military Space Race]]
- [[https://www.spiegel.de/international/world/trumps-blockade-the-lights-are-going-out-in-cuba-a-936fdecc-18e2-4700-83bd-d8ae417c7ec6#ref=rss][Trump's Blockade: The Lights Are Going Out in Cuba]]
- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]

*** Deutsche Welle

- [[https://www.dw.com/en/myanmar-frees-over-4-000-prisoners-in-annual-tradition/a-76819806?maca=en-rss-en-world-4025-rdf][Myanmar frees over 4,000 prisoners in annual tradition]]
- [[https://www.dw.com/en/nuba-mountains-a-fragile-refuge-on-sudan-s-front-line/a-76766294?maca=en-rss-en-world-4025-rdf][Nuba Mountains, a fragile refuge on Sudan's front line]]
- [[https://www.dw.com/en/overshadowed-by-iran-gaza-stuck-between-war-and-peace/a-76791719?maca=en-rss-en-world-4025-rdf][Overshadowed by Iran, Gaza stuck between war and peace]]
- [[https://www.dw.com/en/india-parliament-votes-on-women-s-quota-delimitation-amid-opposition-row/a-76818089?maca=en-rss-en-world-4025-rdf][India: Parliament votes on women's quota, delimitation amid opposition row]]
- [[https://www.dw.com/en/us-military-in-libya-pursuing-unity-or-pressuring-russia/a-76808931?maca=en-rss-en-world-4025-rdf][US military in Libya: Pursuing unity, or pressuring Russia?]]

** 🇧🇷 Brasil

