260417_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/04/padre-que-estava-desaparecido-morre-em-salvador.shtml][Padre que estava desaparecido morre em Salvador]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/04/lula-inicia-viagem-pela-europa-e-e-recebido-por-sanchez-na-espanha.shtml][Lula inicia viagem pela Europa e é recebido por Sánchez na Espanha]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/04/justica-do-trabalho-condena-empresa-por-dispensar-empregado-no-mesmo-dia-em-que-ele-se-demitiu-da-outra.shtml][Justiça do Trabalho condena empresa por dispensar empregado no mesmo dia em que ele se demitiu da outra]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2026/04/politica-de-cotas-questionada-por-sc-combina-criterios-raciais-educacionais-e-de-renda-entenda.shtml][Política de cotas, questionada por SC, combina critérios raciais, educacionais e de renda; entenda]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/colunistas/outro-canal/2026/04/justica-barra-entrevista-da-serial-killer-de-guarulhos-para-roberto-cabrini-na-record.shtml][Justiça barra entrevista da 'serial killer de Guarulhos' para Roberto Cabrini na Record]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
